xorg-server
xorg-xinit
mpv
youtube-dl
pulsemixer
i3-gaps
i3lock
i3blocks
dmenu
rxvt-unicode
firefox
links
weechat
htop
mc
feh
fbida
jfbview
tmux
compton
unzip
unrar
w3m
toxic
newsbeuter
fbgrab
